window.kampoData = [
  {
    "id": 1,
    "name": "葛根湯 (カッコントウ)",
    "manufacturer": "ツムラ",
    "number": "001",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "カッコン": 4.0,
      "タイソウ": 3.0,
      "マオウ": 3.0,
      "カンゾウ": 2.0,
      "ケイヒ": 2.0,
      "シャクヤク": 2.0,
      "ショウキョウ": 2.0
    }
  },
  {
    "id": 2,
    "name": "葛根湯加川キュウ辛夷 (カッコントウカセンキュウシンイ)",
    "manufacturer": "ツムラ",
    "number": "002",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "カッコン": 4.0,
      "タイソウ": 3.0,
      "マオウ": 3.0,
      "カンゾウ": 2.0,
      "ケイヒ": 2.0,
      "シャクヤク": 2.0,
      "シンイ": 2.0,
      "センキュウ": 2.0,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 3,
    "name": "乙字湯 (オツジトウ)",
    "manufacturer": "ツムラ",
    "number": "003",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "トウキ": 6.0,
      "サイコ": 5.0,
      "オウゴン": 3.0,
      "カンゾウ": 2.0,
      "ショウマ": 1.0,
      "ダイオウ": 0.5
    }
  },
  {
    "id": 5,
    "name": "安中散 (アンチュウサン)",
    "manufacturer": "ツムラ",
    "number": "005",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ケイヒ": 4.0,
      "エンゴサク": 3.0,
      "ボレイ": 3.0,
      "ウイキョウ": 1.5,
      "カンゾウ": 1.0,
      "シュクシャ": 1.0,
      "リョウキョウ": 0.5
    }
  },
  {
    "id": 6,
    "name": "十味敗毒湯 (ジュウミハイドクトウ)",
    "manufacturer": "ツムラ",
    "number": "006",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "キキョウ": 3.0,
      "サイコ": 3.0,
      "センキュウ": 3.0,
      "ブクリョウ": 3.0,
      "ボクソク": 3.0,
      "ドクカツ": 1.5,
      "ボウフウ": 1.5,
      "カンゾウ": 1.0,
      "ケイガイ": 1.0,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 7,
    "name": "八味地黄丸 (ハチミジオウガン)",
    "manufacturer": "ツムラ",
    "number": "007",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ジオウ": 6.0,
      "サンシュユ": 3.0,
      "サンヤク": 3.0,
      "タクシャ": 3.0,
      "ブクリョウ": 3.0,
      "ボタンピ": 2.5,
      "ケイヒ": 1.0,
      "ブシ末": 0.5
    }
  },
  {
    "id": 8,
    "name": "大柴胡湯 (ダイサイコトウ)",
    "manufacturer": "ツムラ",
    "number": "008",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "サイコ": 6.0,
      "ハンゲ": 4.0,
      "オウゴン": 3.0,
      "シャクヤク": 3.0,
      "タイソウ": 3.0,
      "キジツ": 2.0,
      "ショウキョウ": 1.0,
      "ダイオウ": 1.0
    }
  },
  {
    "id": 9,
    "name": "小柴胡湯 (ショウサイコトウ)",
    "manufacturer": "ツムラ",
    "number": "009",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "サイコ": 7.0,
      "ハンゲ": 5.0,
      "オウゴン": 3.0,
      "タイソウ": 3.0,
      "ニンジン": 3.0,
      "カンゾウ": 2.0,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 10,
    "name": "柴胡桂枝湯 (サイコケイシトウ)",
    "manufacturer": "ツムラ",
    "number": "010",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "サイコ": 5.0,
      "ハンゲ": 4.0,
      "オウゴン": 2.0,
      "カンゾウ": 2.0,
      "ケイヒ": 2.0,
      "シャクヤク": 2.0,
      "タイソウ": 2.0,
      "ニンジン": 2.0,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 11,
    "name": "柴胡桂枝乾姜湯 (サイコケイシカンキョウトウ)",
    "manufacturer": "ツムラ",
    "number": "011",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "サイコ": 6.0,
      "オウゴン": 3.0,
      "カロコン": 3.0,
      "ケイヒ": 3.0,
      "ボレイ": 3.0,
      "カンキョウ": 2.0,
      "カンゾウ": 2.0
    }
  },
  {
    "id": 12,
    "name": "柴胡加竜骨牡蛎湯 (サイコカリュウコツボレイトウ)",
    "manufacturer": "ツムラ",
    "number": "012",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "サイコ": 5.0,
      "ハンゲ": 4.0,
      "ケイヒ": 3.0,
      "ブクリョウ": 3.0,
      "オウゴン": 2.5,
      "タイソウ": 2.5,
      "ニンジン": 2.5,
      "ボレイ": 2.5,
      "リュウコツ": 2.5,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 14,
    "name": "半夏瀉心湯 (ハンゲシャシントウ)",
    "manufacturer": "ツムラ",
    "number": "014",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ハンゲ": 5.0,
      "オウゴン": 2.5,
      "カンキョウ": 2.5,
      "カンゾウ": 2.5,
      "タイソウ": 2.5,
      "ニンジン": 2.5,
      "オウレン": 1.0
    }
  },
  {
    "id": 15,
    "name": "黄連解毒湯 (オウレンゲドクトウ)",
    "manufacturer": "ツムラ",
    "number": "015",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "オウレン": 3.0,
      "オウゴン": 3.0,
      "オウバク": 2.0,
      "サンシシ": 2.0
    }
  },
  {
    "id": 16,
    "name": "半夏厚朴湯 (ハンゲコウボクトウ)",
    "manufacturer": "ツムラ",
    "number": "016",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ハンゲ": 6.0,
      "ブクリョウ": 5.0,
      "コウボク": 3.0,
      "ソヨウ": 2.0,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 17,
    "name": "五苓散 (ゴレイサン)",
    "manufacturer": "ツムラ",
    "number": "017",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "タクシャ": 4.0,
      "ソウジュツ": 3.0,
      "チョレイ": 3.0,
      "ブクリョウ": 3.0,
      "ケイヒ": 1.5
    }
  },
  {
    "id": 18,
    "name": "桂枝加朮附湯 (ケイシカジュツブトウ)",
    "manufacturer": "ツムラ",
    "number": "018",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ケイヒ": 4.0,
      "シャクヤク": 4.0,
      "ソウジュツ": 4.0,
      "タイソウ": 4.0,
      "カンゾウ": 2.0,
      "ショウキョウ": 1.0,
      "ブシ末": 0.5
    }
  },
  {
    "id": 19,
    "name": "小青竜湯 (ショウセイリュウトウ)",
    "manufacturer": "ツムラ",
    "number": "019",
    "daily_dose_g": 9.0,
    "crude_drugs": {
      "ハンゲ": 6.0,
      "カンキョウ": 3.0,
      "カンゾウ": 3.0,
      "ケイヒ": 3.0,
      "ゴミシ": 3.0,
      "サイシン": 3.0,
      "シャクヤク": 3.0,
      "マオウ": 3.0
    }
  },
  {
    "id": 20,
    "name": "防已黄耆湯 (ボウイオウギトウ)",
    "manufacturer": "ツムラ",
    "number": "020",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "オウギ": 5.0,
      "ボウイ": 5.0,
      "ソウジュツ": 3.0,
      "タイソウ": 3.0,
      "カンゾウ": 1.5,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 21,
    "name": "小半夏加茯苓湯 (ショウハンゲカブクリョウトウ)",
    "manufacturer": "ツムラ",
    "number": "021",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ハンゲ": 6.0,
      "ブクリョウ": 5.0,
      "ショウキョウ": 1.5
    }
  },
  {
    "id": 22,
    "name": "消風散 (ショウフウサン)",
    "manufacturer": "ツムラ",
    "number": "022",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ジオウ": 3.0,
      "セッコウ": 3.0,
      "トウキ": 3.0,
      "ゴボウシ": 2.0,
      "ソウジュツ": 2.0,
      "ボウフウ": 2.0,
      "モクツウ": 2.0,
      "ゴマ": 1.5,
      "チモ": 1.5,
      "カンゾウ": 1.0,
      "クジン": 1.0,
      "ケイガイ": 1.0,
      "センタイ": 1.0
    }
  },
  {
    "id": 23,
    "name": "当帰芍薬散 (トウキシャクヤクサン)",
    "manufacturer": "ツムラ",
    "number": "023",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "シャクヤク": 4.0,
      "ソウジュツ": 4.0,
      "タクシャ": 4.0,
      "ブクリョウ": 4.0,
      "センキュウ": 3.0,
      "トウキ": 3.0
    }
  },
  {
    "id": 24,
    "name": "加味逍遙散 (カミショウヨウサン)",
    "manufacturer": "ツムラ",
    "number": "024",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "サイコ": 3.0,
      "シャクヤク": 3.0,
      "ソウジュツ": 3.0,
      "トウキ": 3.0,
      "ブクリョウ": 3.0,
      "サンシシ": 2.0,
      "ボタンピ": 2.0,
      "カンゾウ": 1.5,
      "ショウキョウ": 1.0,
      "ハッカ": 1.0
    }
  },
  {
    "id": 25,
    "name": "桂枝茯苓丸 (ケイシブクリョウガン)",
    "manufacturer": "ツムラ",
    "number": "025",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ケイヒ": 3.0,
      "シャクヤク": 3.0,
      "トウニン": 3.0,
      "ブクリョウ": 3.0,
      "ボタンピ": 3.0
    }
  },
  {
    "id": 26,
    "name": "桂枝加竜骨牡蛎湯 (ケイシカリュウコツボレイトウ)",
    "manufacturer": "ツムラ",
    "number": "026",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ケイヒ": 4.0,
      "シャクヤク": 4.0,
      "タイソウ": 4.0,
      "ボレイ": 3.0,
      "リュウコツ": 3.0,
      "カンゾウ": 2.0,
      "ショウキョウ": 1.5
    }
  },
  {
    "id": 27,
    "name": "麻黄湯 (マオウトウ)",
    "manufacturer": "ツムラ",
    "number": "027",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "キョウニン": 5.0,
      "マオウ": 5.0,
      "ケイヒ": 4.0,
      "カンゾウ": 1.5
    }
  },
  {
    "id": 28,
    "name": "越婢加朮湯 (エッピカジュツトウ)",
    "manufacturer": "ツムラ",
    "number": "028",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "セッコウ": 8.0,
      "マオウ": 6.0,
      "ソウジュツ": 4.0,
      "タイソウ": 3.0,
      "カンゾウ": 2.0,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 29,
    "name": "麦門冬湯 (バクモンドウトウ)",
    "manufacturer": "ツムラ",
    "number": "029",
    "daily_dose_g": 9.0,
    "crude_drugs": {
      "バクモンドウ": 10.0,
      "コウベイ": 5.0,
      "ハンゲ": 5.0,
      "タイソウ": 3.0,
      "カンゾウ": 2.0,
      "ニンジン": 2.0
    }
  },
  {
    "id": 30,
    "name": "真武湯 (シンブトウ)",
    "manufacturer": "ツムラ",
    "number": "030",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ブクリョウ": 4.0,
      "シャクヤク": 3.0,
      "ソウジュツ": 3.0,
      "ショウキョウ": 1.5,
      "ブシ末": 0.5
    }
  },
  {
    "id": 31,
    "name": "呉茱萸湯 (ゴシュユトウ)",
    "manufacturer": "ツムラ",
    "number": "031",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "タイソウ": 4.0,
      "ゴシュユ": 3.0,
      "ニンジン": 2.0,
      "ショウキョウ": 1.5
    }
  },
  {
    "id": 32,
    "name": "人参湯 (ニンジントウ)",
    "manufacturer": "ツムラ",
    "number": "032",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "カンキョウ": 3.0,
      "カンゾウ": 3.0,
      "ソウジュツ": 3.0,
      "ニンジン": 3.0
    }
  },
  {
    "id": 33,
    "name": "大黄牡丹皮湯 (ダイオウボタンピトウ)",
    "manufacturer": "ツムラ",
    "number": "033",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "トウガシ": 6.0,
      "トウニン": 4.0,
      "ボタンピ": 4.0,
      "ダイオウ": 2.0,
      "無水ボウショウ": 1.8
    }
  },
  {
    "id": 34,
    "name": "白虎加人参湯 (ビャッコカニンジントウ)",
    "manufacturer": "ツムラ",
    "number": "034",
    "daily_dose_g": 9.0,
    "crude_drugs": {
      "セッコウ": 15.0,
      "コウベイ": 8.0,
      "チモ": 5.0,
      "カンゾウ": 2.0,
      "ニンジン": 1.5
    }
  },
  {
    "id": 35,
    "name": "四逆散 (シギャクサン)",
    "manufacturer": "ツムラ",
    "number": "035",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "サイコ": 5.0,
      "シャクヤク": 4.0,
      "キジツ": 2.0,
      "カンゾウ": 1.5
    }
  },
  {
    "id": 36,
    "name": "木防已湯 (モクボウイトウ)",
    "manufacturer": "ツムラ",
    "number": "036",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "モクボウイ": 8.0,
      "ハンゲ": 6.0,
      "ニンジン": 3.0,
      "ケイヒ": 2.0
    }
  },
  {
    "id": 37,
    "name": "半夏白朮天麻湯 (ハンゲビャクジュツテンマトウ)",
    "manufacturer": "ツムラ",
    "number": "037",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "チンピ": 3.0,
      "ハンゲ": 3.0,
      "ビャクジュツ": 3.0,
      "ブクリョウ": 3.0,
      "テンマ": 2.0,
      "バクガ": 2.0,
      "オウギ": 1.5,
      "タクシャ": 1.5,
      "ニンジン": 1.5,
      "オウバク": 1.0,
      "カンキョウ": 1.0,
      "ショウキョウ": 0.5
    }
  },
  {
    "id": 38,
    "name": "当帰四逆加呉茱萸生姜湯 (トウキシギャクカゴシュユショウキョウトウ)",
    "manufacturer": "ツムラ",
    "number": "038",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "タイソウ": 5.0,
      "ケイヒ": 3.0,
      "シャクヤク": 3.0,
      "トウキ": 3.0,
      "モクツウ": 3.0,
      "カンゾウ": 2.0,
      "ゴシュユ": 2.0,
      "サイシン": 2.0,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 39,
    "name": "苓桂朮甘湯 (リョウケイジュツカントウ)",
    "manufacturer": "ツムラ",
    "number": "039",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ブクリョウ": 6.0,
      "ケイヒ": 4.0,
      "ソウジュツ": 3.0,
      "カンゾウ": 2.0
    }
  },
  {
    "id": 40,
    "name": "猪苓湯 (チョレイトウ)",
    "manufacturer": "ツムラ",
    "number": "040",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "カッセキ": 3.0,
      "タクシャ": 3.0,
      "チョレイ": 3.0,
      "ブクリョウ": 3.0,
      "アキョウ": 3.0
    }
  },
  {
    "id": 41,
    "name": "補中益気湯 (ホチュウエッキトウ)",
    "manufacturer": "ツムラ",
    "number": "041",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "オウギ": 4.0,
      "ソウジュツ": 4.0,
      "ニンジン": 4.0,
      "トウキ": 3.0,
      "サイコ": 2.0,
      "タイソウ": 2.0,
      "チンピ": 2.0,
      "カンゾウ": 1.5,
      "ショウマ": 1.0,
      "ショウキョウ": 0.5
    }
  },
  {
    "id": 43,
    "name": "六君子湯 (リックンシトウ)",
    "manufacturer": "ツムラ",
    "number": "043",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ソウジュツ": 4.0,
      "ニンジン": 4.0,
      "ハンゲ": 4.0,
      "ブクリョウ": 4.0,
      "タイソウ": 2.0,
      "チンピ": 2.0,
      "カンゾウ": 1.0,
      "ショウキョウ": 0.5
    }
  },
  {
    "id": 45,
    "name": "桂枝湯 (ケイシトウ)",
    "manufacturer": "ツムラ",
    "number": "045",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ケイヒ": 4.0,
      "シャクヤク": 4.0,
      "タイソウ": 4.0,
      "カンゾウ": 2.0,
      "ショウキョウ": 1.5
    }
  },
  {
    "id": 46,
    "name": "七物降下湯 (シチモツコウカトウ)",
    "manufacturer": "ツムラ",
    "number": "046",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "シャクヤク": 4.0,
      "トウキ": 4.0,
      "オウギ": 3.0,
      "ジオウ": 3.0,
      "センキュウ": 3.0,
      "チョウトウコウ": 3.0,
      "オウバク": 2.0
    }
  },
  {
    "id": 47,
    "name": "釣藤散 (チョウトウサン)",
    "manufacturer": "ツムラ",
    "number": "047",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "セッコウ": 5.0,
      "チョウトウコウ": 3.0,
      "チンピ": 3.0,
      "バクモンドウ": 3.0,
      "ハンゲ": 3.0,
      "ブクリョウ": 3.0,
      "キクカ": 2.0,
      "ニンジン": 2.0,
      "ボウフウ": 2.0,
      "カンゾウ": 1.0,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 48,
    "name": "十全大補湯 (ジュウゼンタイホトウ)",
    "manufacturer": "ツムラ",
    "number": "048",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "オウギ": 3.0,
      "ケイヒ": 3.0,
      "ジオウ": 3.0,
      "シャクヤク": 3.0,
      "センキュウ": 3.0,
      "ソウジュツ": 3.0,
      "トウキ": 3.0,
      "ニンジン": 3.0,
      "ブクリョウ": 3.0,
      "カンゾウ": 1.5
    }
  },
  {
    "id": 50,
    "name": "荊芥連翹湯 (ケイガイレンギョウトウ)",
    "manufacturer": "ツムラ",
    "number": "050",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "オウゴン": 1.5,
      "オウバク": 1.5,
      "オウレン": 1.5,
      "キキョウ": 1.5,
      "キジツ": 1.5,
      "ケイガイ": 1.5,
      "サイコ": 1.5,
      "サンシシ": 1.5,
      "ジオウ": 1.5,
      "シャクヤク": 1.5,
      "センキュウ": 1.5,
      "トウキ": 1.5,
      "ハッカ": 1.5,
      "ビャクシ": 1.5,
      "ボウフウ": 1.5,
      "レンギョウ": 1.5,
      "カンゾウ": 1.0
    }
  },
  {
    "id": 51,
    "name": "潤腸湯 (ジュンチョウトウ)",
    "manufacturer": "ツムラ",
    "number": "051",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ジオウ": 6.0,
      "トウキ": 3.0,
      "オウゴン": 2.0,
      "キジツ": 2.0,
      "キョウニン": 2.0,
      "コウボク": 2.0,
      "ダイオウ": 2.0,
      "トウニン": 2.0,
      "マシニン": 2.0,
      "カンゾウ": 1.5
    }
  },
  {
    "id": 52,
    "name": "薏苡仁湯 (ヨクイニントウ)",
    "manufacturer": "ツムラ",
    "number": "052",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ヨクイニン": 8.0,
      "ソウジュツ": 4.0,
      "トウキ": 4.0,
      "マオウ": 4.0,
      "ケイヒ": 3.0,
      "シャクヤク": 3.0,
      "カンゾウ": 2.0
    }
  },
  {
    "id": 53,
    "name": "疎経活血湯 (ソケイカッケツトウ)",
    "manufacturer": "ツムラ",
    "number": "053",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "シャクヤク": 2.5,
      "ジオウ": 2.0,
      "センキュウ": 2.0,
      "ソウジュツ": 2.0,
      "トウキ": 2.0,
      "トウニン": 2.0,
      "ブクリョウ": 2.0,
      "イレイセン": 1.5,
      "キョウカツ": 1.5,
      "ゴシツ": 1.5,
      "チンピ": 1.5,
      "ボウイ": 1.5,
      "ボウフウ": 1.5,
      "リュウタン": 1.5,
      "カンゾウ": 1.0,
      "ビャクシ": 1.0,
      "ショウキョウ": 0.5
    }
  },
  {
    "id": 54,
    "name": "抑肝散 (ヨクカンサン)",
    "manufacturer": "ツムラ",
    "number": "054",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ソウジュツ": 4.0,
      "ブクリョウ": 4.0,
      "センキュウ": 3.0,
      "チョウトウコウ": 3.0,
      "トウキ": 3.0,
      "サイコ": 2.0,
      "カンゾウ": 1.5
    }
  },
  {
    "id": 55,
    "name": "麻杏甘石湯 (マキョウカンセキトウ)",
    "manufacturer": "ツムラ",
    "number": "055",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "セッコウ": 10.0,
      "キョウニン": 4.0,
      "マオウ": 4.0,
      "カンゾウ": 2.0
    }
  },
  {
    "id": 56,
    "name": "五淋散 (ゴリンサン)",
    "manufacturer": "ツムラ",
    "number": "056",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ブクリョウ": 6.0,
      "オウゴン": 3.0,
      "カッセキ": 3.0,
      "カンゾウ": 3.0,
      "ジオウ": 3.0,
      "シャゼンシ": 3.0,
      "タクシャ": 3.0,
      "トウキ": 3.0,
      "モクツウ": 3.0,
      "サンシシ": 2.0,
      "シャクヤク": 2.0
    }
  },
  {
    "id": 57,
    "name": "温清飲 (ウンセイイン)",
    "manufacturer": "ツムラ",
    "number": "057",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ジオウ": 3.0,
      "シャクヤク": 3.0,
      "センキュウ": 3.0,
      "トウキ": 3.0,
      "オウゴン": 1.5,
      "オウバク": 1.5,
      "オウレン": 1.5,
      "サンシシ": 1.5
    }
  },
  {
    "id": 58,
    "name": "清上防風湯 (セイジョウボウフウトウ)",
    "manufacturer": "ツムラ",
    "number": "058",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "オウゴン": 2.5,
      "キキョウ": 2.5,
      "サンシシ": 2.5,
      "センキュウ": 2.5,
      "ハマボウフウ": 2.5,
      "ビャクシ": 2.5,
      "レンギョウ": 2.5,
      "オウレン": 1.0,
      "カンゾウ": 1.0,
      "キジツ": 1.0,
      "ケイガイ": 1.0,
      "ハッカ": 1.0
    }
  },
  {
    "id": 59,
    "name": "治頭瘡一方 (ヂヅソウイッポウ)",
    "manufacturer": "ツムラ",
    "number": "059",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "センキュウ": 3.0,
      "ソウジュツ": 3.0,
      "レンギョウ": 3.0,
      "ニンドウ": 2.0,
      "ボウフウ": 2.0,
      "カンゾウ": 1.0,
      "ケイガイ": 1.0,
      "コウカ": 1.0,
      "ダイオウ": 0.5
    }
  },
  {
    "id": 60,
    "name": "桂枝加芍薬湯 (ケイシカシャクヤクトウ)",
    "manufacturer": "ツムラ",
    "number": "060",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "シャクヤク": 6.0,
      "ケイヒ": 4.0,
      "タイソウ": 4.0,
      "カンゾウ": 2.0,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 61,
    "name": "桃核承気湯 (トウカクジョウキトウ)",
    "manufacturer": "ツムラ",
    "number": "061",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "トウニン": 5.0,
      "ケイヒ": 4.0,
      "ダイオウ": 3.0,
      "カンゾウ": 1.5,
      "無水ボウショウ": 0.9
    }
  },
  {
    "id": 62,
    "name": "防風通聖散 (ボウフウツウショウサン)",
    "manufacturer": "ツムラ",
    "number": "062",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "カッセキ": 3.0,
      "オウゴン": 2.0,
      "カンゾウ": 2.0,
      "キキョウ": 2.0,
      "セッコウ": 2.0,
      "ビャクジュツ": 2.0,
      "ダイオウ": 1.5,
      "ケイガイ": 1.2,
      "サンシシ": 1.2,
      "シャクヤク": 1.2,
      "センキュウ": 1.2,
      "トウキ": 1.2,
      "ハッカ": 1.2,
      "ボウフウ": 1.2,
      "マオウ": 1.2,
      "レンギョウ": 1.2,
      "無水ボウショウ": 0.7,
      "ショウキョウ": 0.3
    }
  },
  {
    "id": 63,
    "name": "五積散 (ゴシャクサン)",
    "manufacturer": "ツムラ",
    "number": "063",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ソウジュツ": 3.0,
      "チンピ": 2.0,
      "トウキ": 2.0,
      "ハンゲ": 2.0,
      "ブクリョウ": 2.0,
      "カンゾウ": 1.0,
      "キキョウ": 1.0,
      "キジツ": 1.0,
      "ケイヒ": 1.0,
      "コウボク": 1.0,
      "シャクヤク": 1.0,
      "ショウキョウ": 1.0,
      "センキュウ": 1.0,
      "タイソウ": 1.0,
      "ビャクシ": 1.0,
      "マオウ": 1.0
    }
  },
  {
    "id": 64,
    "name": "炙甘草湯 (シャカンゾウトウ)",
    "manufacturer": "ツムラ",
    "number": "064",
    "daily_dose_g": 9.0,
    "crude_drugs": {
      "ジオウ": 6.0,
      "バクモンドウ": 6.0,
      "ケイヒ": 3.0,
      "シャカンゾウ": 3.0,
      "タイソウ": 3.0,
      "ニンジン": 3.0,
      "マシニン": 3.0,
      "ショウキョウ": 1.0,
      "アキョウ": 2.0
    }
  },
  {
    "id": 65,
    "name": "帰脾湯 (キヒトウ)",
    "manufacturer": "ツムラ",
    "number": "065",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "オウギ": 3.0,
      "サンソウニン": 3.0,
      "ニンジン": 3.0,
      "ビャクジュツ": 3.0,
      "ブクリョウ": 3.0,
      "リュウガンニク": 3.0,
      "オンジ": 2.0,
      "タイソウ": 2.0,
      "トウキ": 2.0,
      "カンゾウ": 1.0,
      "ショウキョウ": 1.0,
      "モッコウ": 1.0
    }
  },
  {
    "id": 66,
    "name": "参蘇飲 (ジンソイン)",
    "manufacturer": "ツムラ",
    "number": "066",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ハンゲ": 3.0,
      "ブクリョウ": 3.0,
      "カッコン": 2.0,
      "キキョウ": 2.0,
      "ゼンコ": 2.0,
      "チンピ": 2.0,
      "タイソウ": 1.5,
      "ニンジン": 1.5,
      "カンゾウ": 1.0,
      "キジツ": 1.0,
      "ソヨウ": 1.0,
      "ショウキョウ": 0.5
    }
  },
  {
    "id": 67,
    "name": "女神散 (ニョシンサン)",
    "manufacturer": "ツムラ",
    "number": "067",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "コウブシ": 3.0,
      "センキュウ": 3.0,
      "ソウジュツ": 3.0,
      "トウキ": 3.0,
      "オウゴン": 2.0,
      "ケイヒ": 2.0,
      "ニンジン": 2.0,
      "ビンロウジ": 2.0,
      "オウレン": 1.0,
      "カンゾウ": 1.0,
      "チョウジ": 1.0,
      "モッコウ": 1.0
    }
  },
  {
    "id": 68,
    "name": "芍薬甘草湯 (シャクヤクカンゾウトウ)",
    "manufacturer": "ツムラ",
    "number": "068",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "シャクヤク": 6.0,
      "カンゾウ": 6.0
    }
  },
  {
    "id": 69,
    "name": "茯苓飲 (ブクリョウイン)",
    "manufacturer": "ツムラ",
    "number": "069",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ブクリョウ": 5.0,
      "ソウジュツ": 4.0,
      "チンピ": 3.0,
      "ニンジン": 3.0,
      "キジツ": 1.5,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 70,
    "name": "香蘇散 (コウソサン)",
    "manufacturer": "ツムラ",
    "number": "070",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "コウブシ": 4.0,
      "ソヨウ": 2.0,
      "チンピ": 2.0,
      "カンゾウ": 1.5,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 71,
    "name": "四物湯 (シモツトウ)",
    "manufacturer": "ツムラ",
    "number": "071",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ジオウ": 3.0,
      "シャクヤク": 3.0,
      "センキュウ": 3.0,
      "トウキ": 3.0
    }
  },
  {
    "id": 72,
    "name": "甘麦大棗湯 (カンバクタイソウトウ)",
    "manufacturer": "ツムラ",
    "number": "072",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "タイソウ": 6.0,
      "カンゾウ": 5.0,
      "ショウバク": 20.0
    }
  },
  {
    "id": 73,
    "name": "柴陥湯 (サイカントウ)",
    "manufacturer": "ツムラ",
    "number": "073",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "サイコ": 5.0,
      "ハンゲ": 5.0,
      "オウゴン": 3.0,
      "タイソウ": 3.0,
      "ニンジン": 2.0,
      "オウレン": 1.5,
      "カンゾウ": 1.5,
      "ショウキョウ": 1.0,
      "カロニン": 3.0
    }
  },
  {
    "id": 74,
    "name": "調胃承気湯 (チョウイジョウキトウ)",
    "manufacturer": "ツムラ",
    "number": "074",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ダイオウ": 2.0,
      "カンゾウ": 1.0,
      "無水ボウショウ": 0.5
    }
  },
  {
    "id": 75,
    "name": "四君子湯 (シクンシトウ)",
    "manufacturer": "ツムラ",
    "number": "075",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ソウジュツ": 4.0,
      "ニンジン": 4.0,
      "ブクリョウ": 4.0,
      "カンゾウ": 1.0,
      "ショウキョウ": 1.0,
      "タイソウ": 1.0
    }
  },
  {
    "id": 76,
    "name": "竜胆瀉肝湯 (リュウタンシャカントウ)",
    "manufacturer": "ツムラ",
    "number": "076",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ジオウ": 5.0,
      "トウキ": 5.0,
      "モクツウ": 5.0,
      "オウゴン": 3.0,
      "シャゼンシ": 3.0,
      "タクシャ": 3.0,
      "カンゾウ": 1.0,
      "サンシシ": 1.0,
      "リュウタン": 1.0
    }
  },
  {
    "id": 77,
    "name": "芎帰膠艾湯 (キュウキキョウガイトウ)",
    "manufacturer": "ツムラ",
    "number": "077",
    "daily_dose_g": 9.0,
    "crude_drugs": {
      "ジオウ": 5.0,
      "シャクヤク": 4.0,
      "トウキ": 4.0,
      "ガイヨウ": 3.0,
      "カンゾウ": 3.0,
      "センキュウ": 3.0,
      "アキョウ": 3.0
    }
  },
  {
    "id": 78,
    "name": "麻杏薏甘湯 (マキョウヨクカントウ)",
    "manufacturer": "ツムラ",
    "number": "078",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ヨクイニン": 10.0,
      "マオウ": 4.0,
      "キョウニン": 3.0,
      "カンゾウ": 2.0
    }
  },
  {
    "id": 79,
    "name": "平胃散 (ヘイイサン)",
    "manufacturer": "ツムラ",
    "number": "079",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ソウジュツ": 4.0,
      "コウボク": 3.0,
      "チンピ": 3.0,
      "タイソウ": 2.0,
      "カンゾウ": 1.0,
      "ショウキョウ": 0.5
    }
  },
  {
    "id": 80,
    "name": "柴胡清肝湯 (サイコセイカントウ)",
    "manufacturer": "ツムラ",
    "number": "080",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "サイコ": 2.0,
      "オウゴン": 1.5,
      "オウバク": 1.5,
      "オウレン": 1.5,
      "カロコン": 1.5,
      "カンゾウ": 1.5,
      "キキョウ": 1.5,
      "ゴボウシ": 1.5,
      "サンシシ": 1.5,
      "ジオウ": 1.5,
      "シャクヤク": 1.5,
      "センキュウ": 1.5,
      "トウキ": 1.5,
      "ハッカ": 1.5,
      "レンギョウ": 1.5
    }
  },
  {
    "id": 81,
    "name": "二陳湯 (ニチントウ)",
    "manufacturer": "ツムラ",
    "number": "081",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ハンゲ": 5.0,
      "ブクリョウ": 5.0,
      "チンピ": 4.0,
      "カンゾウ": 1.0,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 82,
    "name": "桂枝人参湯 (ケイシニンジントウ)",
    "manufacturer": "ツムラ",
    "number": "082",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ケイヒ": 4.0,
      "カンゾウ": 3.0,
      "ソウジュツ": 3.0,
      "ニンジン": 3.0,
      "カンキョウ": 2.0
    }
  },
  {
    "id": 83,
    "name": "抑肝散加陳皮半夏 (ヨクカンサンカチンピハンゲ)",
    "manufacturer": "ツムラ",
    "number": "083",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ハンゲ": 5.0,
      "ソウジュツ": 4.0,
      "ブクリョウ": 4.0,
      "センキュウ": 3.0,
      "チョウトウコウ": 3.0,
      "チンピ": 3.0,
      "トウキ": 3.0,
      "サイコ": 2.0,
      "カンゾウ": 1.5
    }
  },
  {
    "id": 84,
    "name": "大黄甘草湯 (ダイオウカンゾウトウ)",
    "manufacturer": "ツムラ",
    "number": "084",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ダイオウ": 4.0,
      "カンゾウ": 2.0
    }
  },
  {
    "id": 85,
    "name": "神秘湯 (シンピトウ)",
    "manufacturer": "ツムラ",
    "number": "085",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "マオウ": 5.0,
      "キョウニン": 4.0,
      "コウボク": 3.0,
      "チンピ": 2.5,
      "カンゾウ": 2.0,
      "サイコ": 2.0,
      "ソヨウ": 1.5
    }
  },
  {
    "id": 86,
    "name": "当帰飲子 (トウキインシ)",
    "manufacturer": "ツムラ",
    "number": "086",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "トウキ": 5.0,
      "ジオウ": 4.0,
      "シツリシ": 3.0,
      "シャクヤク": 3.0,
      "センキュウ": 3.0,
      "ボウフウ": 3.0,
      "カシュウ": 2.0,
      "オウギ": 1.5,
      "ケイガイ": 1.5,
      "カンゾウ": 1.0
    }
  },
  {
    "id": 87,
    "name": "六味丸 (ロクミガン)",
    "manufacturer": "ツムラ",
    "number": "087",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ジオウ": 5.0,
      "サンシュユ": 3.0,
      "サンヤク": 3.0,
      "タクシャ": 3.0,
      "ブクリョウ": 3.0,
      "ボタンピ": 3.0
    }
  },
  {
    "id": 88,
    "name": "二朮湯 (ニジュツトウ)",
    "manufacturer": "ツムラ",
    "number": "088",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ハンゲ": 4.0,
      "ソウジュツ": 3.0,
      "イレイセン": 2.5,
      "オウゴン": 2.5,
      "コウブシ": 2.5,
      "チンピ": 2.5,
      "ビャクジュツ": 2.5,
      "ブクリョウ": 2.5,
      "カンゾウ": 1.0,
      "ショウキョウ": 1.0,
      "オニテンナンショウ": 2.5,
      "キョウカツ": 2.5
    }
  },
  {
    "id": 89,
    "name": "治打撲一方 (ヂダボクイッポウ)",
    "manufacturer": "ツムラ",
    "number": "089",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ケイヒ": 3.0,
      "センキュウ": 3.0,
      "センコツ": 3.0,
      "ボクソク": 3.0,
      "カンゾウ": 1.5,
      "ダイオウ": 1.0,
      "チョウジ": 1.0
    }
  },
  {
    "id": 90,
    "name": "清肺湯 (セイハイトウ)",
    "manufacturer": "ツムラ",
    "number": "090",
    "daily_dose_g": 9.0,
    "crude_drugs": {
      "トウキ": 3.0,
      "バクモンドウ": 3.0,
      "ブクリョウ": 3.0,
      "オウゴン": 2.0,
      "キキョウ": 2.0,
      "キョウニン": 2.0,
      "サンシシ": 2.0,
      "ソウハクヒ": 2.0,
      "タイソウ": 2.0,
      "チンピ": 2.0,
      "テンモンドウ": 2.0,
      "バイモ": 2.0,
      "カンゾウ": 1.0,
      "ゴミシ": 1.0,
      "ショウキョウ": 1.0,
      "チクジョ": 2.0
    }
  },
  {
    "id": 91,
    "name": "竹筎温胆湯 (チクジョウンタントウ)",
    "manufacturer": "ツムラ",
    "number": "091",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ハンゲ": 5.0,
      "サイコ": 3.0,
      "バクモンドウ": 3.0,
      "ブクリョウ": 3.0,
      "チクジョ": 3.0,
      "キキョウ": 2.0,
      "キジツ": 2.0,
      "コウブシ": 2.0,
      "チンピ": 2.0,
      "オウレン": 1.0,
      "カンゾウ": 1.0,
      "ショウキョウ": 1.0,
      "ニンジン": 1.0
    }
  },
  {
    "id": 92,
    "name": "滋陰至宝湯 (ジインシホウトウ)",
    "manufacturer": "ツムラ",
    "number": "092",
    "daily_dose_g": 9.0,
    "crude_drugs": {
      "コウブシ": 3.0,
      "サイコ": 3.0,
      "ジコッピ": 3.0,
      "シャクヤク": 3.0,
      "チモ": 3.0,
      "チンピ": 3.0,
      "トウキ": 3.0,
      "バクモンドウ": 3.0,
      "ビャクジュツ": 3.0,
      "ブクリョウ": 3.0,
      "バイモ": 2.0,
      "カンゾウ": 1.0,
      "ハッカ": 1.0
    }
  },
  {
    "id": 93,
    "name": "滋陰降火湯 (ジインコウカトウ)",
    "manufacturer": "ツムラ",
    "number": "093",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ソウジュツ": 3.0,
      "ジオウ": 2.5,
      "シャクヤク": 2.5,
      "チンピ": 2.5,
      "テンモンドウ": 2.5,
      "トウキ": 2.5,
      "バクモンドウ": 2.5,
      "オウバク": 1.5,
      "カンゾウ": 1.5,
      "チモ": 1.5
    }
  },
  {
    "id": 95,
    "name": "五虎湯 (ゴコトウ)",
    "manufacturer": "ツムラ",
    "number": "095",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "セッコウ": 10.0,
      "キョウニン": 4.0,
      "マオウ": 4.0,
      "ソウハクヒ": 3.0,
      "カンゾウ": 2.0
    }
  },
  {
    "id": 96,
    "name": "柴朴湯 (サイボクトウ)",
    "manufacturer": "ツムラ",
    "number": "096",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "サイコ": 7.0,
      "ハンゲ": 5.0,
      "ブクリョウ": 5.0,
      "オウゴン": 3.0,
      "コウボク": 3.0,
      "タイソウ": 3.0,
      "ニンジン": 3.0,
      "カンゾウ": 2.0,
      "ソヨウ": 2.0,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 97,
    "name": "大防風湯 (ダイボウフウトウ)",
    "manufacturer": "ツムラ",
    "number": "097",
    "daily_dose_g": 10.5,
    "crude_drugs": {
      "オウギ": 3.0,
      "ジオウ": 3.0,
      "シャクヤク": 3.0,
      "ソウジュツ": 3.0,
      "トウキ": 3.0,
      "トチュウ": 3.0,
      "ボウフウ": 3.0,
      "センキュウ": 2.0,
      "カンゾウ": 1.5,
      "キョウカツ": 1.5,
      "ゴシツ": 1.5,
      "タイソウ": 1.5,
      "ニンジン": 1.5,
      "カンキョウ": 1.0,
      "ブシ末": 1.0
    }
  },
  {
    "id": 98,
    "name": "黄耆建中湯 (オウギケンチュウトウ)",
    "manufacturer": "ツムラ",
    "number": "098",
    "daily_dose_g": 18.0,
    "crude_drugs": {
      "シャクヤク": 6.0,
      "オウギ": 4.0,
      "ケイヒ": 4.0,
      "タイソウ": 4.0,
      "カンゾウ": 2.0,
      "ショウキョウ": 1.0,
      "コウイ": 10.0
    }
  },
  {
    "id": 99,
    "name": "小建中湯 (ショウケンチュウトウ)",
    "manufacturer": "ツムラ",
    "number": "099",
    "daily_dose_g": 15.0,
    "crude_drugs": {
      "シャクヤク": 6.0,
      "ケイヒ": 4.0,
      "タイソウ": 4.0,
      "カンゾウ": 2.0,
      "ショウキョウ": 1.0,
      "コウイ": 10.0
    }
  },
  {
    "id": 100,
    "name": "大建中湯 (ダイケンチュウトウ)",
    "manufacturer": "ツムラ",
    "number": "100",
    "daily_dose_g": 15.0,
    "crude_drugs": {
      "カンキョウ": 5.0,
      "ニンジン": 3.0,
      "サンショウ": 2.0,
      "コウイ": 10.0
    }
  },
  {
    "id": 101,
    "name": "升麻葛根湯 (ショウマカッコントウ)",
    "manufacturer": "ツムラ",
    "number": "101",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "カッコン": 5.0,
      "シャクヤク": 3.0,
      "ショウマ": 2.0,
      "カンゾウ": 1.5,
      "ショウキョウ": 0.5
    }
  },
  {
    "id": 102,
    "name": "当帰湯 (トウキトウ)",
    "manufacturer": "ツムラ",
    "number": "102",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "トウキ": 5.0,
      "ハンゲ": 5.0,
      "ケイヒ": 3.0,
      "コウボク": 3.0,
      "シャクヤク": 3.0,
      "ニンジン": 3.0,
      "オウギ": 1.5,
      "カンキョウ": 1.5,
      "サンショウ": 1.5,
      "カンゾウ": 1.0
    }
  },
  {
    "id": 103,
    "name": "酸棗仁湯 (サンソウニントウ)",
    "manufacturer": "ツムラ",
    "number": "103",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "サンソウニン": 10.0,
      "ブクリョウ": 5.0,
      "センキュウ": 3.0,
      "チモ": 3.0,
      "カンゾウ": 1.0
    }
  },
  {
    "id": 104,
    "name": "辛夷清肺湯 (シンイセイハイトウ)",
    "manufacturer": "ツムラ",
    "number": "104",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "セッコウ": 5.0,
      "バクモンドウ": 5.0,
      "オウゴン": 3.0,
      "サンシシ": 3.0,
      "チモ": 3.0,
      "ビャクゴウ": 3.0,
      "シンイ": 2.0,
      "ビワヨウ": 2.0,
      "ショウマ": 1.0
    }
  },
  {
    "id": 105,
    "name": "通導散 (ツウドウサン)",
    "manufacturer": "ツムラ",
    "number": "105",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "キジツ": 3.0,
      "ダイオウ": 3.0,
      "トウキ": 3.0,
      "カンゾウ": 2.0,
      "コウカ": 2.0,
      "コウボク": 2.0,
      "ソボク": 2.0,
      "チンピ": 2.0,
      "モクツウ": 2.0,
      "無水ボウショウ": 1.8
    }
  },
  {
    "id": 106,
    "name": "温経湯 (ウンケイトウ)",
    "manufacturer": "ツムラ",
    "number": "106",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "バクモンドウ": 4.0,
      "ハンゲ": 4.0,
      "トウキ": 3.0,
      "カンゾウ": 2.0,
      "ケイヒ": 2.0,
      "シャクヤク": 2.0,
      "センキュウ": 2.0,
      "ニンジン": 2.0,
      "ボタンピ": 2.0,
      "ゴシュユ": 1.0,
      "ショウキョウ": 1.0,
      "アキョウ": 2.0
    }
  },
  {
    "id": 107,
    "name": "牛車腎気丸 (ゴシャジンキガン)",
    "manufacturer": "ツムラ",
    "number": "107",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ジオウ": 5.0,
      "ゴシツ": 3.0,
      "サンシュユ": 3.0,
      "サンヤク": 3.0,
      "シャゼンシ": 3.0,
      "タクシャ": 3.0,
      "ブクリョウ": 3.0,
      "ボタンピ": 3.0,
      "ケイヒ": 1.0,
      "ブシ末": 1.0
    }
  },
  {
    "id": 108,
    "name": "人参養栄湯 (ニンジンヨウエイトウ)",
    "manufacturer": "ツムラ",
    "number": "108",
    "daily_dose_g": 9.0,
    "crude_drugs": {
      "ジオウ": 4.0,
      "トウキ": 4.0,
      "ビャクジュツ": 4.0,
      "ブクリョウ": 4.0,
      "ニンジン": 3.0,
      "ケイヒ": 2.5,
      "オンジ": 2.0,
      "シャクヤク": 2.0,
      "チンピ": 2.0,
      "オウギ": 1.5,
      "カンゾウ": 1.0,
      "ゴミシ": 1.0
    }
  },
  {
    "id": 109,
    "name": "小柴胡湯加桔梗石膏 (ショウサイコトウカキキョウセッコウ)",
    "manufacturer": "ツムラ",
    "number": "109",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "セッコウ": 10.0,
      "サイコ": 7.0,
      "ハンゲ": 5.0,
      "オウゴン": 3.0,
      "キキョウ": 3.0,
      "タイソウ": 3.0,
      "ニンジン": 3.0,
      "カンゾウ": 2.0,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 110,
    "name": "立効散 (リッコウサン)",
    "manufacturer": "ツムラ",
    "number": "110",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "サイシン": 2.0,
      "ショウマ": 2.0,
      "ボウフウ": 2.0,
      "カンゾウ": 1.5,
      "リュウタン": 1.0
    }
  },
  {
    "id": 111,
    "name": "清心蓮子飲 (セイシンレンシイン)",
    "manufacturer": "ツムラ",
    "number": "111",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "バクモンドウ": 4.0,
      "ブクリョウ": 4.0,
      "レンニク": 4.0,
      "オウゴン": 3.0,
      "シャゼンシ": 3.0,
      "ニンジン": 3.0,
      "オウギ": 2.0,
      "ジコッピ": 2.0,
      "カンゾウ": 1.5
    }
  },
  {
    "id": 112,
    "name": "猪苓湯合四物湯 (チョレイトウゴウシモツトウ)",
    "manufacturer": "ツムラ",
    "number": "112",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "カッセキ": 3.0,
      "ジオウ": 3.0,
      "シャクヤク": 3.0,
      "センキュウ": 3.0,
      "タクシャ": 3.0,
      "チョレイ": 3.0,
      "トウキ": 3.0,
      "ブクリョウ": 3.0,
      "アキョウ": 3.0
    }
  },
  {
    "id": 113,
    "name": "三黄瀉心湯 (サンオウシャシントウ)",
    "manufacturer": "ツムラ",
    "number": "113",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "オウゴン": 3.0,
      "オウレン": 3.0,
      "ダイオウ": 3.0
    }
  },
  {
    "id": 114,
    "name": "柴苓湯 (サイレイトウ)",
    "manufacturer": "ツムラ",
    "number": "114",
    "daily_dose_g": 9.0,
    "crude_drugs": {
      "サイコ": 7.0,
      "タクシャ": 5.0,
      "ハンゲ": 5.0,
      "オウゴン": 3.0,
      "ソウジュツ": 3.0,
      "タイソウ": 3.0,
      "チョレイ": 3.0,
      "ニンジン": 3.0,
      "ブクリョウ": 3.0,
      "カンゾウ": 2.0,
      "ケイヒ": 2.0,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 115,
    "name": "胃苓湯 (イレイトウ)",
    "manufacturer": "ツムラ",
    "number": "115",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "コウボク": 2.5,
      "ソウジュツ": 2.5,
      "タクシャ": 2.5,
      "チョレイ": 2.5,
      "チンピ": 2.5,
      "ビャクジュツ": 2.5,
      "ブクリョウ": 2.5,
      "ケイヒ": 2.0,
      "ショウキョウ": 1.5,
      "タイソウ": 1.5,
      "カンゾウ": 1.0
    }
  },
  {
    "id": 116,
    "name": "茯苓飲合半夏厚朴湯 (ブクリョウインゴウハンゲコウボクトウ)",
    "manufacturer": "ツムラ",
    "number": "116",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ハンゲ": 6.0,
      "ブクリョウ": 5.0,
      "ソウジュツ": 4.0,
      "コウボク": 3.0,
      "チンピ": 3.0,
      "ニンジン": 3.0,
      "ソヨウ": 2.0,
      "キジツ": 1.5,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 117,
    "name": "茵蔯五苓散 (インチンゴレイサン)",
    "manufacturer": "ツムラ",
    "number": "117",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "タクシャ": 6.0,
      "ソウジュツ": 4.5,
      "チョレイ": 4.5,
      "ブクリョウ": 4.5,
      "インチンコウ": 4.0,
      "ケイヒ": 2.5
    }
  },
  {
    "id": 118,
    "name": "苓姜朮甘湯 (リョウキョウジュツカントウ)",
    "manufacturer": "ツムラ",
    "number": "118",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ブクリョウ": 6.0,
      "カンキョウ": 3.0,
      "ビャクジュツ": 3.0,
      "カンゾウ": 2.0
    }
  },
  {
    "id": 119,
    "name": "苓甘姜味辛夏仁湯 (リョウカンキョウミシンゲニントウ)",
    "manufacturer": "ツムラ",
    "number": "119",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "キョウニン": 4.0,
      "ハンゲ": 4.0,
      "ブクリョウ": 4.0,
      "ゴミシ": 3.0,
      "カンキョウ": 2.0,
      "カンゾウ": 2.0,
      "サイシン": 2.0
    }
  },
  {
    "id": 120,
    "name": "黄連湯 (オウレントウ)",
    "manufacturer": "ツムラ",
    "number": "120",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ハンゲ": 6.0,
      "オウレン": 3.0,
      "カンキョウ": 3.0,
      "カンゾウ": 3.0,
      "ケイヒ": 3.0,
      "タイソウ": 3.0,
      "ニンジン": 3.0
    }
  },
  {
    "id": 121,
    "name": "三物黄苓湯 (サンモツオウゴントウ)",
    "manufacturer": "ツムラ",
    "number": "121",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ジオウ": 6.0,
      "オウゴン": 3.0,
      "クジン": 3.0
    }
  },
  {
    "id": 122,
    "name": "排膿散及湯 (ハイノウサンキュウトウ)",
    "manufacturer": "ツムラ",
    "number": "122",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "キキョウ": 4.0,
      "カンゾウ": 3.0,
      "キジツ": 3.0,
      "シャクヤク": 3.0,
      "タイソウ": 3.0,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 123,
    "name": "当帰建中湯 (トウキケンチュウトウ)",
    "manufacturer": "ツムラ",
    "number": "123",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "シャクヤク": 5.0,
      "ケイヒ": 4.0,
      "タイソウ": 4.0,
      "トウキ": 4.0,
      "カンゾウ": 2.0,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 124,
    "name": "川芎茶調散 (センキュウチャチョウサン)",
    "manufacturer": "ツムラ",
    "number": "124",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "コウブシ": 4.0,
      "センキュウ": 3.0,
      "キョウカツ": 2.0,
      "ケイガイ": 2.0,
      "ハッカ": 2.0,
      "ビャクシ": 2.0,
      "ボウフウ": 2.0,
      "カンゾウ": 1.5,
      "チャヨウ": 1.5
    }
  },
  {
    "id": 125,
    "name": "桂枝茯苓丸加薏苡仁 (ケイシブクリョウガンカヨクイニン)",
    "manufacturer": "ツムラ",
    "number": "125",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ヨクイニン": 10.0,
      "ケイヒ": 4.0,
      "シャクヤク": 4.0,
      "トウニン": 4.0,
      "ブクリョウ": 4.0,
      "ボタンピ": 4.0
    }
  },
  {
    "id": 126,
    "name": "麻子仁丸 (マシニンガン)",
    "manufacturer": "ツムラ",
    "number": "126",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "マシニン": 5.0,
      "ダイオウ": 4.0,
      "キジツ": 2.0,
      "キョウニン": 2.0,
      "コウボク": 2.0,
      "シャクヤク": 2.0
    }
  },
  {
    "id": 127,
    "name": "麻黄附子細辛湯 (マオウブシサイシントウ)",
    "manufacturer": "ツムラ",
    "number": "127",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "マオウ": 4.0,
      "サイシン": 3.0,
      "ブシ末": 1.0
    }
  },
  {
    "id": 128,
    "name": "啓脾湯 (ケイヒトウ)",
    "manufacturer": "ツムラ",
    "number": "128",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ソウジュツ": 4.0,
      "ブクリョウ": 4.0,
      "サンヤク": 3.0,
      "ニンジン": 3.0,
      "レンニク": 3.0,
      "サンザシ": 2.0,
      "タクシャ": 2.0,
      "チンピ": 2.0,
      "カンゾウ": 1.0
    }
  },
  {
    "id": 133,
    "name": "大承気湯 (ダイジョウキトウ)",
    "manufacturer": "ツムラ",
    "number": "133",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "コウボク": 5.0,
      "キジツ": 3.0,
      "ダイオウ": 2.0,
      "無水ボウショウ": 1.3
    }
  },
  {
    "id": 134,
    "name": "桂枝加芍薬大黄湯 (ケイシカシャクヤクダイオウトウ)",
    "manufacturer": "ツムラ",
    "number": "134",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "シャクヤク": 6.0,
      "ケイヒ": 4.0,
      "タイソウ": 4.0,
      "カンゾウ": 2.0,
      "ダイオウ": 2.0,
      "ショウキョウ": 1.0
    }
  },
  {
    "id": 135,
    "name": "茵蔯蒿湯 (インチンコウトウ)",
    "manufacturer": "ツムラ",
    "number": "135",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "インチンコウ": 4.0,
      "サンシシ": 3.0,
      "ダイオウ": 1.0
    }
  },
  {
    "id": 136,
    "name": "清暑益気湯 (セイショエッキトウ)",
    "manufacturer": "ツムラ",
    "number": "136",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "ソウジュツ": 3.5,
      "ニンジン": 3.5,
      "バクモンドウ": 3.5,
      "オウギ": 3.0,
      "チンピ": 3.0,
      "トウキ": 3.0,
      "オウバク": 1.0,
      "カンゾウ": 1.0,
      "ゴミシ": 1.0
    }
  },
  {
    "id": 137,
    "name": "加味帰脾湯 (カミキヒトウ)",
    "manufacturer": "ツムラ",
    "number": "137",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "オウギ": 3.0,
      "サイコ": 3.0,
      "サンソウニン": 3.0,
      "ソウジュツ": 3.0,
      "ニンジン": 3.0,
      "ブクリョウ": 3.0,
      "リュウガンニク": 3.0,
      "オンジ": 2.0,
      "サンシシ": 2.0,
      "タイソウ": 2.0,
      "トウキ": 2.0,
      "カンゾウ": 1.0,
      "ショウキョウ": 1.0,
      "モッコウ": 1.0
    }
  },
  {
    "id": 138,
    "name": "桔梗湯 (キキョウトウ)",
    "manufacturer": "ツムラ",
    "number": "138",
    "daily_dose_g": 7.5,
    "crude_drugs": {
      "カンゾウ": 3.0,
      "キキョウ": 2.0
    }
  }
];

